export const DISTRICTS = ['전체 지역', '제주시', '서귀포시']

export const EMD_BY_DISTRICT = {
  '제주시': ['전체 동네','일도일동','일도이동','이도일동','이도이동','삼도일동','삼도이동','용담일동','용담이동','건입동','화북동','삼양일동','삼양이동','봉개동','아라일동','아라이동','오라일동','연동','노형동','외도일동','이호일동','도두일동','한림읍','애월읍','구좌읍','조천읍','한경면','추자면','우도면'],
  '서귀포시': ['전체 동네','송산동','정방동','중앙동','천지동','효돈동','영천동','동홍동','서홍동','대륜동','대천동','중문동','예래동','대정읍','남원읍','성산읍','안덕면','표선면'],
}

export const BIZ_TYPE = ['전체', '한식', '일식', '중식', '양식', '분식', '카페·디저트', '기타']

export const AVOID_TAG_OPTIONS = ['자극적', '고지방', '고나트륨', '가공육', '단순당']